#Created by JInto - www.guh-software.de
#Fri Oct 06 15:55:12 CEST 2006
description.areaCodes=Optional, eine von einem komma getrennte vorwahl Liste die bestimmte gew\u00E4hlte Nummern auf die diese regeln anwenbar sind. 
description.externalLen=Stellenzahl in der resultierenden Zahl geschickt zum Protokollumsetzer. Die PSTN Vorwahl und die Ferngesp\u00E4chsvorwahl werden nicht gez\u00E4hlt. 
description.longDistancePrefix=Vorwahl gew\u00E4hlt vom Anrufer und zum Protokollumsetzer geschickt.
description.longDistancePrefixOptional=Wenn der \u00FCberpr\u00FCfte Anrufer nicht die Ferngespr\u00E4chsvorwahl w\u00E4hlen mu\u00DF.
description.permissionType=Anrufererlaubnis gebraucht damit diese regeln gelingen
description.pstnPrefix=Vorwahl gew\u00E4hlte durch den Anrufer und entfallen bevor der Anruf zur Protokollumsetzer geschickt wurde. 
description.pstnPrefixOptional=Wenn er \u00FCberpr\u00FCft wird, mu\u00DF der Anrufer nicht PSTN vorwahl w\u00E4hlen. 
label.anyDigits=Beliebige Stellenzahl
label.areaCodes=Ortskennzahl
label.externalLen=externe Zahlenl\u00E4nge
label.longDistancePrefix=Ferngespr\u00E4chs Vorwahl
label.longDistancePrefixOptional=behandele Ferngespr\u00E4chvorwahlen optional
label.noPermission=keine
label.permissionType=Berechtigung
label.pstnPrefix=PSTN Vorwahl
label.pstnPrefixOptional=behandele die PSTN Vorwahl optional
quick.help=<p> Diese Regeln werden durch die Zahl Zusammengesetzt, die aus der PSTN Vorwahl gefolgt von der Ferngespr\u00E4chsvorwahl und einem bestimmten variablen muster im Ortskennzahlenfeld besteht<br />Die variable Teill\u00E4nge mu\u00DF der externen Zahlenl\u00E4nge gleich sein.<br />Wenn das Ortsnetzkennzahlenfeld leer ist,wird die Regel irgendeiner Nummer beginnend mit der PSTN Vorwahl gefolgt von der Ferngespr\u00E4chsvorwahl versehen.<br />Die PSTN Vorwahl wird immer enth\u00FCllt, bevor der Anruf zum Gateway geschickt wird.Die Ferngesp\u00E4chsvorwahl wird immer zum Gateway geschickt.<br/>Das W\u00E4hlen der PSTN Vorwahl ist optional freigestellt.Das w\u00E4hlen der Ferngespr\u00E4chsvorwahl ist erforderlich.\nUm dies zu \u00E4ndern klicken Sie auf den erweiterte Einstellungen link.</p><p>Das resultierende gespr\u00E4ch wird zum Gateway geschickt und in einer bestimmten Gatewayliste eingetragen.Diese liste bevorzugt den Gateway als erstes und den Sicherungsgateway als Zweites.  </p> 
